	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"Edasıyla dil işçiliğinin, söz kuyumculuğunun büyük ustası Baki'nin bu \"gökkubbede kalmış olan hoş seda\"sından bir demet bulacaksınız eserde, Sinan taşı şekillendirirken Baki'nin dile nasıl mimari getirdiğini göreceksiniz.","isbn":"9753623277","title":"Baki"},
[
	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"Edebiyatımızın yanık sesli 'Leyla ve Mecnun'un şairi Fuzuli'nin dilin matematiğine yaklaşan mükemmel şiirlerini bulacaksınız burada. Onu bugünün diliyle anlamanın zevkini yaşarken lirizmin zirvelerine tırmandığınızı hissedeceksiniz.","isbn":"9753623992","title":"Fuzuli"},
[
	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"Söyleyişiyle duygu ve düşünceyi aynı ilham dünyasında yaşayan ve yaşatan Necati'nin, zaman geçtikçe daha çok sevilen, hayatın özünden çıkıp gelen şiirlerini okurken, onun hayatını öğrenme imkanı bulacak ve bu büyük şairin sesini unutamayacaksınız.","isbn":"9753624042","title":"Necati"},
[
	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"'Ol mahiler ki derya içredirler deryayı bilmezler' Hikmet ve ilham dolu şiirlerinin sahibi Hayali'nin okudukça insanı kalbine doğru bir yolculuğa çıkaran şiirlerini ve hayatını bu kitapta bulacak, unutulmayacak bir şairle tanışmış olacaksınız.","isbn":"9753624182","title":"Hayali"},
[
	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"Divan şiirinin gerek hicivleriyle gerek çok incelikle yazdığı gazelleriyle tanınan büyük şairi Nefi'nin hayatı, şiirleri… 'Manalar hazinesinin kapısını' açtığını, elinde tuttuğunu söyleyen Nef'I'nin yüzyıllar boyu solmayan sesini bu kitapta bulacak ve çok seveceksiniz.","isbn":"9753624435","title":"Nef'i"},
[
	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"Halkın en saf, en temiz diliyle en duygusal ve sosyal konuları bir arada ezgilendiren Karacaoğlan'ın hayatını ve şiirlerinden seçmeleri bulacağınız eserde, aşka, sevgiye ve sevgiliye dair şiirleri çok beğeneceksiniz.","isbn":"9753623239","title":"Karacaoğlan"},
[
	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"Bir 'ezel şahinini' koluna almış yürüyen şair, mutasavvıf Eşrefoğlu Rumi'nin birbirinden anlamlı ve etkileyici şiirlerini okuyacağınız eserde, aynı zamanda hayatını bulacak, bu eskimez sesin büyüsüne kapılacaksınız.","isbn":"9753624007","title":"Eşrefoğlu Rumi"},
[
	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"Karacaoğlan ve Aşık Ömer'le aynı çağda yaşamış olan Gevheri'nin şiirleri 17. Yüzyıldan 20. Yüzyıl'a kadar Anadolu, Rumeli ve Azerbaycan'da sevilerek okunmuştur. Bu kitapta Gevheri'nin hayatını ve en güzel şiirlerini bulacaksınız.","isbn":"9753624050","title":"Gevheri"},
[
	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"Bizi içimizdeki ben'e çağıran, yüzyıllardır solmayan sesiyle gönül dünyamızın yapı taşlarını koyan Yunus Emre'nin en unutulmaz şiirlerini bulacağınız bu kitap, sizi Anadolu'nun büyük ereninin hayatı ve ilhamıyla buluşturacak.","isbn":"9752631363","title":"Yunus Emre"},
[
	{"cats":["Kitap "," Edebiyat "," Biyografi-Otobiyografi"],"description":"Halk şiirimizin unutulmaz simalarından Dadaloğlu'nun temiz Türkçesiyle ahenkten ahenge atlayan dili Sazın tellerini şiiriyle süsleyen bu yanık yürekli halk şairinin şiirlerinden seçmeleri ve hayatını bu kitapta bulacak, ou daha iyi tanıyacaksınız.","isbn":"975362445X","title":"Dadaloğlu"},
[
	{"cats":["Kitap "," Sanat "," Genel"],"description":"Sanat, insanlara has bir faaliyettir ve daima insanla içiçe olmuştur. Medeniyetin aynası olarak kabul edilen sanata farklı bir bakışı bulacağınız bu kitapta, insan ile görsel ve işitsel sanatlar sorgulanıyor.","isbn":"9753622015","title":"Sanat Ve İnsan"},
[
	{"cats":["Kitap "," Edebiyat "," İnceleme"],"description":"Çağdaş Türk şiirinin ustalarından Sedat Umran'ın, \"Şiir\"in metafiziğini irdelediği bir şiir rehberi… Şiirin gizini çözme denemeleri diyebileceğimiz bu yazılarda ağırlık, şiirdeki metafizik gerçeğe kaydırılmıştır.","isbn":"9753622430","title":"Şiirde Metafizik Gerçek"},
[
	{"cats":["Kitap "," Edebiyat "," İnceleme"],"description":"Eğer Goethe'nin eserleri inceden inceye araştırılırsa, İslam dininin onu pek çok yönden cezbettiği anlaşılır. Goethe'nin Kur'an'a ve İslam'a olan hayranlığını ifade eden eserler, Goethe'nin hayatına ve şiirlerine sinmiş olan gerçekleri açığa çıkarıyor","isbn":"9753621965","title":"Goethe Ve İslamiyet"},
[
	{"cats":["Kitap "," Siyaset "," Siyasal Yazılar - Tezler"],"description":"Yazı, bir özgürlük alanıdır. Gazete yazılarını toplayan Ayla Çeliktürk, özgürlük, emek, Kürt sorunu, başörtüsü gibi sosyal konulara eğiliyor. 'İdrak sapmaları'nın özgürlük olarak adlandırılamayacağını, bu yazıları okurken daha iyi anlıyoruz.","isbn":"9753621248","title":"Özgürlüğün Bittiği Yerde"},
[
	{"cats":[""],"description":"Dünyaya ve aşka. Bize varolmaktan ve varolmamaktan bahsedenlere, ölümlere ve tek ölümsüze. Gurbete, hasrete ve acıya, karda açan çiçeğe ve bir güne ömür sığdıran küçük kelebeğe. Tüm güzelliklere ithaf edilen bu denemeleri zevkle okuyacaksınız.","isbn":"9753623758","title":"Gök Nazara Geldi"},
[
	{"cats":["Kitap "," Edebiyat "," Deneme (yerli)"],"description":"Türk edebiyatının geleceğe kalacak denemelerine imza atan Ali Çolak, o sevgi dolu, ince ve narin bakışıyla yine insanı, düşleri, aşk ve kitapları anlatıyor bize. Günün içinde sıkışıp kalmak istemeyenler, \"günün ötesi\"ne ulaşmayı arayanlar için.","isbn":"975362333X","title":"Günün Ötesi"},
[
	{"cats":["Kitap "," Diğer "," Güzel-Özlü Sözler"],"description":"Osmanlı aydınlarından Faik Reşad Bey'in \"Külliyat-ı Letaif\"inden Her biri zeka ve zerafet ürünü olan bu latifeler güldürürken, düşündürüyor.","isbn":"9753621841","title":"Geçmişten Günümüze Latifeler Nükteler"},
[
	{"cats":[""],"description":"Mizahı, cinsellik ve ideolojiye boğup, toplum dimağını lekelemeye çalışan bayağı bir tarza karşı \"Bizim Duvarlar\"ımızı ördük kelime kelime… Diyen yazarın kaleminden Türkçenin gücünün ince nüktelerle tebessümlerimize sunulduğu bu kitapta, politikadan sanata, her türlü insani faaliyeti içine alan nezih bir mizah ortamı bulacaksınız.","isbn":"9753621876","title":"Bizim Duvarlar"},
[
	{"cats":["Kitap "," Sinema-Tiyatro "," Oyun (yerli)"],"description":"Gerek üslubu, gerek içeriğiyle Tiyatroya farklı bir ses getirecek olan 'Son Duruşma' başkalarının aynasında kendi cürümünü gören ve ürken çaresiz insanların çırpınışını anlatıyor. Acaba bu 'duruşma'dan yüreklere su serperek bir karar çıkacak mı?","isbn":"9753623011","title":"Son Duruşma"},
[
	{"cats":["Kitap "," Edebiyat "," Deneme (yerli)"],"description":"Servet-I Fünun dönemindeki şiir estetiğinin kurucusu sayılan Cenab Şehabeddin, aynı zamanda 'Sanatkarane nesrin' kurucularındandır. Yahya Kemal'in \"sağlam mantığıyla bir şaheser\" olarak adlandırdığı \"Evrak-ı Eyyam\" şimdi yeni harflere kazandırıldı. Güzel Türkçemizin tadını yakalamak için.","isbn":"9753623741","title":"Evrak-ı Eyyam"},
[
	{"cats":[""],"description":"Çocukluk, içimizde bir başka ülkedir. Edebiyatçılarımızın, Ziya Paşa'dan Ziya Osman Saba'ya, bir çoğunun ilginç çocukluk hatıralarını bulacağınız kitap, benzeri olmayanlardan zevkli, bilgi dolu bir çalışma…","isbn":"9753623240","title":"Tanzimattan Günümüze Edebiyatçılarımızın Çocukluk Hatıraları"},
[
	{"cats":["Kitap "," Edebiyat "," Anı (hatırat)"],"description":"\"Düşünüyorum da: Hapishane yıllarından bana ne kaldı? Basit bir ders= Samimi olmak… İnsan samimi olunca sonradan hata yaptığını anlasa bile pişman olmuyor. Ben daha olayın ikinci günü hata yaptığımı anlamıştım\" diyen, genç yaşta cezaevine giren yazarın, devrin meşhur fikir adamlarıyla birlikte yaşadığı hatıralar.","isbn":"9757544999","title":"Çilenin Böylesi"},
[
	{"cats":["Kitap "," Tarih "," Hatıralar"],"description":"Görünüşte bizden pek farklı olmayan insanlar… Ama onlar gelecek nesillere ışık olabilmek ve onları çeşitli ideolojilerin her türlü tuzağından koruyabilmek için bütün şimşekleri, paratoner gibi üzerlerine çekmişler. İşte, fikir ve mücadele adamlarımızın bilinmeyen ilginç yönlerini, Hüseyin Üzmez'in akıcı uslubuyla, kimi zaman tebessüm ederek zevkle okuyacağınız bu eserde bulabileceksiniz.","isbn":"9753620038","title":"Şu Bizimkiler"},
[
	{"cats":["Kitap "," Edebiyat "," Deneme (yerli)"],"description":"Yazmış olduğu hatıra türünden kitaplar ülkemizdeki gariplikleri gözler önüne sererek bizi kimi zaman ağlatmayı kimi zaman güldürmeyi başaran Hüseyin Üzmez, bu kitabında yine tiryakiliğimizi pekiştiriyor. Deli Deli Esintiler'de 1940'lar var, 90'lı yılların gerçekleri, çelişkileri, yanlışları, hüzünleri, 28 Şubat sürecinden Hac yolculuğuna uzanan bir çeşitlilik içinde Hüseyin Üzmez'in nefis tahlilleri. Hakikat aşkının nükteyle birleşimi bizi 'Deli Deli Esintiler'e sürüklüyor.","isbn":"9753624204","title":"Deli Deli Esintiler"},
[
	{"cats":["Kitap "," Siyaset "," Siyasal Hayat (Dünya)"],"description":"Bir Müslüman-Boşnak entellektüeli olan Münir Gavrankapetanoviç, Ali İzzetbegoviç'in de yakın dava arkadaşıdır. 1992-94 yılarında ailesiyle beraber yaşadığı Sarayevo kuşatmasını, özgün üslubu ve güçlü gözlem gücüyle aktarıyor. Saraybosna'da neler yaşandığını birinci ağızdan öğrenmek isteyenlere…","isbn":"9753623356","title":"Direnen Saraybosna"},
[
	{"cats":["Kitap "," Tarih "," Hatıralar"],"description":"Eski bir TKP'linin, Demirperde ülkelerinde geçen 44 yılın anılarıyla yoğurarak sunduğu hatıraları, sevdaları, pişmanlıkları… \"1996-Türkiye Yazarlar Birliği-Yılın Hatıra Kitabı\" ödülünü alan şaşırtıcı ve sürükleyici bir kitap…","isbn":"975362185X","title":"Mülteci Komünist"},
[
	{"cats":[""],"description":"Bugünümüzü belirleyen, yakın tarihimizdir. Kimi zaman yersiz övgüler ve övgülerle yaklaşılan yakın tarihi \"doğru\" biçimde tesbit etmeye çalışan eser, zihnimizdeki sisleri dağıtıyor. Araştırmacı yazar Burhan Bozgeyik'in hatalardan sekmeyen kalemiyle.","isbn":"9753621948","title":"Doğru Tarihe Doğru"},
[
	{"cats":[""],"description":"Sina'dan Galiçya'ya, Mehmetçiğin inanılmaz insanlığı, fedakarlığı, kahramanlıkları. Onun akıl almaz hikayesi, yarınlara tarih şuuru ile gidebileceğini bilenlere çok şey anlatacaktır.","isbn":"9753622465","title":"Mehmetçik"},
[
	{"cats":["Kitap "," Siyaset "," Hatıralar"],"description":"Menderes'e yakın bulunmuş eski DP milletvekili Gıyasettin Emre'nin birinci elden hatıralarına dayanılarak hazırlanmış eser, Menderes'in 'gizli yüzü'nü yansıtan manevi yönüne dikkat çekiyor. Batı, Menderes'in \"büyük Türkiye\" modelini kendi çizdiği sınırların ötesinde görünce nasıl tavır almıştı? Bir başbakanın idama gidişinin perde arkası…","isbn":"9753622269","title":"Öteki Menderes"},
[
	{"cats":["Kitap "," Tarih "," Kişiler"],"description":"Türk gazeteciliğinin ilklerinden Ali Kemal'in ilginç hayatı. Bir dönem İçişleri Bakanlığı da yapan Ali Kemal Bey'in, linç edilişine kadar hayatını mercek altına alan çalışma, iletişim doktoru Osman Özsoy tarafından gerçekleştirildi. Türk basın tarihine ışık tutacak eser, aynı zamanda yakın tarihimizin el değmemiş bir yönünü aydınlatıyor.","isbn":"9753622454","title":"Gazetecinin İnfazı"},
[
	{"cats":["Kitap "," Tarih "," Bölgeler-Ülkeler"],"description":"Türkistan'ın, Rus işgaline uğrayışından Türki Cumhuriyetleri'nin doğuşuna kadar bilinmeyen tarihi Türkiye'de, Orta Asya tarihi üzerine şimdiye kadar yapılmış en iyi çalışmalardan biri. Orta Asya üzerindeki Rus-İngiliz gizli anlaşmaları ilk defa Yalçınkaya'nın araştırmasında ortaya konuluyor.","isbn":"9753622555","title":"Türkistan"},
[
	{"cats":["Kitap "," Tarih "," Kişiler"],"description":"Belgelere ve şahitlere dayanarak Çerkez Ethem'e nasıl hain damgası vurulduğunu anlatıyor Bozgeyik. Çerkez Ethem'in en büyük arzusu vatanına dönüp muhakeme edilmekti. Ama ömrü buna yetmedi. Yakın tarihin perde arkasını bu kitaptan takip edebilirsiniz.","isbn":"9753621647","title":"Çerkes Ethem Hain mi Kahraman mı?"},
[
	{"cats":[""],"description":"Osmanlı devletinin gerileme sıkıntısıyla ilerleme sancısını beraber yaşadığı bir dönemde Türkiye'de bulunan Ubicini'nin gözlemleri, Avrupa'da büyük ilgiyle karşılanmıştı. Eserini Ali Paşa'ya ithaf eden Ubicini, Osmanlı'nın reform çalışmalarını bir tarihçi gözüyle kaydediyor.","isbn":"9753622829","title":"Osmanlı'da Modernleşme Sancısı"},
[
	{"cats":["Kitap "," Edebiyat "," Şiir (yerli)"],"description":"Esvedeyn: Akrep ve yılan… İki sevdalı… İki esmer… İki \"ben\"… Akrep: Ben garip… Yıla: Berzaha benzeyen ince uzun bedeninde kıvrandığım yalan; içimde kıvrım kıvrım uzayan gerçek…Esvedeyn: \"Ben\"in, \"ben\"deki seyri diye açıklıyor şair kitabının adını. Artık bütün iş, şairi ve şiirini tanımaya kalıyor.","isbn":"9753624021","title":"Esvedeyn"},
[
	{"cats":["Kitap "," Edebiyat "," Şiir (yerli)"],"description":"M.Atilla Maraş'ın şiiri, sonsuza uzayan gökdelenlerin arasından, buz tutmuş anıları uyandırarak süzülüp gelir. \"Aşktan güzel ne vardır?\" diyen şairin, künyesine aşkın yazılı olduğunu söylemesi, sıradan bir ifade değildir. Aklı ve duyguyu ustalıkla kaynaştıran şair, kültür ve yüreğin ortak ürünü olan bu seçme şiirleriyle sizi farklı boyutlara davet ediyor.","isbn":"9753622844","title":"Künyemize Aşk Yazıldı"},
[
	{"cats":[""],"description":"Safahat, Müslüman Türk Milletinin, İslam sayesinde eriştiği ruh ve fikir olgunluğunun, ahlak ve seciye sağlamlığının, cesaret ve yiğitliğinin destanıdır. İstiklal Marşı şairimiz Mehmet Akif'in yıllardır basılmakta olan bu nefis eseri, bir şiir klasiğidir. Uzun yıllarını bu esere vakfetmiş olan M.Ertuğrul Düzdağ'ın titiz çalışmalarının sonucunda elde ettiği en doğru metni sizlere sunmaktan kıvanç duyarız.","isbn":"9757544769","title":"Safahat"},
[
	{"cats":["Kitap "," Edebiyat "," Şiir (yerli)"],"description":"Öyle şiirler var ki, okur geçersiniz. Öyleleri de vardır ki, yudum yudum içerek şairin ruhundan fışkıran duygu çağlayanını gönlünüze akıtırsınız. Hekimoğlu İsmail ile Ali Erkan Kavaklı tarafından derlenen Sevdalı Şiirler'de, dilden dile dolaşarak hafızalarda daima canlılığını koruyan, yudum yudum içeceğiniz seçme şiirleri okumanın doyumsuz hazzını yaşayacaksınız.","isbn":"9752630123","title":"Sevdalı Şiirler 2"},
[
	{"cats":[""],"description":"Eğer Goethe'nin eserleri inceden inceye araştırılırsa, İslam dininin onu pek çok yönden cezbettiği anlaşılır. Goethe'nin Kur'an'a ve İslam'a olan hayranlığını ifade eden eserler, Goethe'nin hayatına ve şiirlerine sinmiş olan gerçekleri açığa çıkarıyor.","isbn":"9753622163","title":"Doğu Batı Divanında Cennet Bahsi"},
[
	{"cats":["Kitap "," Edebiyat "," Şiir (yerli)"],"description":"İbni Arabi, kainatın aşkla yaratıldığını ifade etmiştir. Nedir aşk?.. Ferhat'a dağı deldiren, Mecnun'u \"Leyla\" diye dillendiren şey mi? Veya, Fuzuli'nin deyişiyle, alemde varolan herşey mi?Yoksa Genç'in, bütünüyle aşka adadığı bu kitabında okuyacağınız gibi, cefa ülkesinde umudun rüyası mı? Aşk! Sadece insan için mi?","isbn":"9753623666","title":"Aşk Ölümcül Bir Hülyadır"},
[
	{"cats":["Kitap "," Edebiyat "," Şiir (yerli)"],"description":"Nurullah Genç, Yağmur′la Gelen Adam... Ona bu sıfatı kazandıran 1990 yılında yazdığı ve birincilik ödülü aldığı Yağmur isimli şiirdi. YAĞMUR′ Nurullah Genç′e 1990 Türkiye Diyanet Vakfı N′at-ı Şerif Büyük Ödülü′nü kazandıran ′Yağmur′ şiiriyle birlikte şairin diğer seçme şiirlerinin yer aldığı bir eserdir.Yağmur Sensiz, ufuklarıma yalancı bir tan düştüSensiz, kıtalar boyu uzayan vatan düştüBir kölelik ruhuna mahkum olunca gönülYüzyıllardır dorukta bekleyen sultan düştü… ","isbn":"9753621861","title":"Yağmur"},
[
	{"cats":["Kitap "," Edebiyat "," Şiir (yerli)"],"description":"Nurullah Genç, Rüveyda adlı şiir kitabında en çok beğenilen şiirlerine yer veriyor. Şairin yılların birikimini bir araya getirdiği kitabına adını veren “Rüveyda”ya en güzel seslenişini şu dizelerde görüyoruz:Sular köpürmemeliydi RüveydaKırılmamalıydı ıslak dalları hasret servilerininBen zehire alışkınım, şerbete değilRüyalar nefret eder avare duruşumdanKâbuslar çeker ancak derdimi yeryüzündeSen gün boyu simsiyah bir ufukla beraberBen her gece bir Mehdî türküsüyle çilekeşYargılamak için zeval kayıtlarınıİnkılâp bekliyorum","isbn":"9753621885","title":"Rüveyda"},
[
	{"cats":[""],"description":"Sinema ve medya yazılarıyla tanınmış olan M.Nedim Hazar'ın her biri sinema snopsisi olarak düşünülmüş hikayeleri. İlk kitabıyla Türk hikayeciliğine önemli katkılar getiren Hazar, hikayelerinde farklı tekniğinin yanında bir \"hikmet arayışını\" ortaya koyuyor.","isbn":"9753623348","title":"Leprom"},
[
	{"cats":["Kitap "," Edebiyat "," Hikaye (yerli)"],"description":"Yüreğimdeki Cemre, özellikle sürçmeyen parlak dili, ayrıntıları yakalayan gözlemleriyle olay hikayelerini çevrelemekle kalmıyor, insan psikolojisinin derinliklerine de iniyor.","isbn":"9753622112","title":"Yüreğimdeki Cemre"},
[
	{"cats":[""],"description":"Konular yerli ve milli… Karakter ve tiplemeler; gülmesiyle, ağlamasıyla, öfke ve hüznüyle bizim insanımız. Bu hikayeleri farklı kılan, folklorik malzemelerin kullanımı ve sanayileşmeyle gelen değişimin tahlili… Zengin bir yüreğin sesi… Sıkılmadan zevkle okuyacaksınız.","isbn":"9753622791","title":"Yüreğimi Sana Bıraktım"},
[
	{"cats":["Kitap "," Edebiyat "," Hikaye (yerli)"],"description":"Yeryüzü bozuldu. Eskiden insanlar cin masalları anlatırlardı, şimdi cinler insan masalları anlatıyor. Hekimoğlu İsmail'in hayatın içinden süzerek damıttığı hikayeleri, şaşırtıyor, hayret içinde düşündürüyor. Buyrun 'yaşadığımız dünya'nın hikayelerine, buyrun 'insan masalları'na…","isbn":"9757544752","title":"Menan Cinleri"},
[
	{"cats":["Kitap "," Diğer "," İletişim-Medya"],"description":"Medyatik Hafıza, medya tarafından sembollere indirgenmiş sosyal gerçekliğin bu kodlamalar vasıtasıyla bir hatırlama biçimidir. Bu kitapta, zihinleri bombardımana tutan, insanları yönlendirmede yoğun bir faaliyet içine giren medyaya etraflıca bir bakışı ve çarpıcı tesbitleri bir akademisyenin gözüyle yakalayacaksınız.","isbn":"9753622593","title":"Medyatik Hafıza"},
[
	{"cats":["Kitap "," Diğer "," İletişim-Medya"],"description":"Haberlerle bireyi kandırmak mümkün mü? Türkiye'de medya-iktidar ilişkileri nasıl şekilleniyor? Körfez Savaşı öncesi ABD medyasının savaş yanlısı tavrında silah şirketlerinin etkisi var mı? Medya, dünyada ve Türkiye'de bireyi, toplumu ve iktidarı hangi ölçülerde değiştirebilir? Dünyayı tek kültürleştirmeye yönelik akımların yayılmasında medyanın rolü nedir? Titizlik bir dille hazırlanan bu kitapta, pek çok sorunun cevabını bulacaksınız.","isbn":"9753623283","title":"Medya Emperyalizmi Ve Küreselleşme"},
[
	{"cats":["Kitap "," Diğer "," İletişim-Medya"],"description":"İletişim teknolojisindeki gelişmeler, sömürgeciliği sistemleştirmiş ve gelenekleştirmiş Batının gücüne güç kattı. Bunun yanısıra Batı toplumlarında kitle yayın araçlarına \"temiz kağıdı\" vermeyen düşünürler var. İletişimin toplumu şekillendirmesini ele alan İletişim Veya Dehşet Çağı, basın ve yayın tarihimizi doğru değerlendirme ve tanımlama yönündeki çalışmaların bir sonucu.","isbn":"9753621094","title":"İletişim Veya Dehşet Çağı"},
[
	{"cats":["Kitap "," Diğer "," İletişim-Medya"],"description":"\"Ozanın Kopuzu, Aşığın Sazı\", \"Kırkambar\" gibi TV belgesellerine imza atan yazar, eserinde eleştirel bir yaklaşımla televizyonu sorguluyor ve öneriler sunuyor. \"Referansı kutsal olmayan bir araçla kutsal içeriği aktarmamız nasıl mümkün olacaktır?\" sorusuyla da başka bir noktaya dikkatleri çekerek bir \"Antitelevizyon\"dan bahsediyor. Kitap herkes için farklı ve ilginç bir okuma niteliğinde","isbn":"975362266X","title":"Televizyon Ve Kutsal"},
[
	{"cats":["Kitap "," Sinema-Tiyatro "," Sinema-Genel"],"description":"Sinema. Bir sanat, bir eğitim aracı ve bir eğlence. Ama sinema, her şeyden önce, dünya çapında bir sanayiidir; masraflı ürünleri imal eden ve pazarlayan bir sanayi. 56 ülkenin sinemasını, tarihleri ile birlikte inceleyerek, sinemaseverlere bu sanatı değişik bir yaklaşımla tanıtan kitap, Türkiye'nin en önemli sinema otoritelerinden biri olan Giovanni Scognamillo tarafından kaleme alındı.","isbn":"9753623119","title":"Dünya Sinema Sanayii"},
[
	{"cats":["Kitap "," Felsefe-Düşünce "," Felsefe Bilimi"],"description":"Bilim ve imanın kardeşliğini Einstein'in Relativite teorisi ışığında ortaya koyan eser, Big Bang'den Big Crunch'a uzanan çizgide, evrenin sırlarını ele alıyor. Kitap, bu konuda farklı bakış açısı nedeniyle yoğun bir ilgi görüyor.","isbn":"9753621716","title":"Tanrıya Koşan Fizik"},
[
	{"cats":["Kitap "," Psikoloji "," İnceleme"],"description":"İnsan hem mermerdir, hem de heykeltraş. Hakiki biçimini kazanmak için, büyük çekiç darbesini kendi maddesine indirerek kıvılcımlar çıkaracaktır. Bu kıvılcımların arasında varoluşla ilgili birçok sorunun cevabını bulacaktır.","isbn":"9753623155","title":"İnsan Denen Meçhul"},
[
	{"cats":[""],"description":"İnancın en girift alanlarından Kader konusu ülkemizin mümtaz alimlerinden Mehmed Kırkıncı'dan, Kader'le ilgili akla gelebilecek en zor konuların ele alındığı kitapta, doyurucu ve anlaşılır cevaplar, izahlar sunuluyor okuyucuya…","isbn":"9753622945","title":"Kader Nedir"},
[
	{"cats":[""],"description":"İnsanoğlu, öteden beri ruhun mahiyetini araştırmıştır. İslam alimi ve fikir adamı Mehmed Kırkıncı'nın ruhun hakikatini anlatan kitabı, aynı zamanda tenasüh iddiasına da cevap veriyor.","isbn":"9753623000","title":"Ruh Nedir?"},
[
	{"cats":["Kitap "," İslam "," Siyer"],"description":"Yakıcı güneş değil, ısıtıcı nur susatıcı çöl değil, doyurucu pınar: Hz. Muhammed'in (sav) örnek hayatını, cesaretini, fedakarlığını, merhametini ve daha nice özelliklerini bu kitapta olayların içinden bulacaksınız. İnsanlığın gerçek önderini tanımak için…","isbn":"9753621311","title":"Peygamberimizin Örnek Ahlakı"},
[
	{"cats":["Kitap "," İslam "," Eğitim-Öğretim"],"description":"Allah'ı, ancak somut şeyleri anlayabilen çocuklara anlatabilmek, büyük özen, dikkat ve bilgi ister. Bu kitap, çocuk psikolojisi verilerini değerlendirerek çok büyük bir boşluğu doldurmakta ve sağlam inançlı nesiller yetiştirmeye yardımcı olmaktadır.","isbn":"9753620956","title":"Çocuklarımıza Allah'ı Nasıl Anlatalım"},
[
	{"cats":["Kitap "," İslam "," Diğer"],"description":"Amerikalı gazeteci Andy Thomas Karayipler'de bir isyan sırasında tutuklanır. Hapisteyken Batı uygarlığının çıkmazlarını düşünür, bu sırada mahkumlar vasıtasıyla duyduğu İslam'ı araştırmaya karar verir. Thomas, sonuçta İslam'ı anlatan bu kitabı yazacaktır: \"Batı uygarlığının tek alternatifi İslam'dır ve İslam insanlığın ruhudur\".","isbn":"9753622910","title":"İslam İnsanlığın Ruhu"},
[
	{"cats":["Kitap "," İslam "," Eğitim-Öğretim"],"description":"Yıllardır Türk insanının İslam'ı en doğru şekilde yaşamasına rehberlik eden, içeriği ve güvenilirliği tartışılmaz eser sizler için Ali Fikri Yavuz tarafından Günümüz Türkçesine uyarlanmış ve sadeleştirilmiş durumda.","isbn":"9753620611","title":"Büyük İslam İlmihali"},
[
	{"cats":["Kitap "," İslam "," Tasavvuf"],"description":"İnsan ruhunun güzelleştirildiği bir okul olan İslam Tasavvufu nice çalışmalara konu oldu şimdiye kadar...Ahmet Kırkkılıç'ın çalışmasının farklılığı ise, mistisizmi eski Yunan ve Mısır medeniyetinden itibaren ele alması ve İslam tasavvufuyla karşılaştırmasıq ayrıca geçmiş tasavvuf yollarını, tarikatları tek tek anlatmasında. Sahasında yetkinliğini isbat eden bir akademik çalışma örneği…","isbn":"9753621922","title":"Başlangıçtan Günümüze Tasavvuf"},
[
	{"cats":["Kitap "," İslam "," Ekonomi"],"description":"İslam'ın ekonomi anlayışını anlaşılır bir dil ve üslupla ele alan eser, aynı zamanda Anayasa profesörü olan Servet Armağan tarafından hazırlandı. Modern ekonomi terminolojisiyle karşılaştırılmaların yer aldığı eser, özel bir araştırmanın meyvesi…","isbn":"9753620003","title":"Ana Hatlarıyla İslam Ekonomisi"},
[
	{"cats":["Kitap "," İslam "," Tasavvuf"],"description":"Klasik kültürümüzde tasavvuf çerçevesinde çok tesirleri olmuş bir evren ve insan anlayışı olan Vahdet-I Vücut'u doğru şekilde öğrenebilirsiniz bu eserden. Kaynakları anlaşılır şekilde ele alan eser, büyük bir boşluğu dolduruyor.","isbn":"9753620527","title":"Vahdet-i Vücut"},
[
	{"cats":["Kitap "," İslam "," Diğer"],"description":"Bir şair, 'Senin kalbinde merhamet adlı bir çınar vardır' diyor, Hz. Muhammed için. Hz. Muhammed'in engin merhametinden doğan hoşgörüsü nerelere uzanıyordu, sınırları neydi? Günümüzün ihtiyaç duyduğu konuda Hz. Peygamber'in örnek yaklaşımları.","isbn":"9753622864","title":"Nebevi Hoşgörü"},
[
	{"cats":["Kitap "," Başvuru Kitapları "," Sözlük & İmla Kılavuzu"],"description":"Kur’an, Allah kelamıdır, beyan ve ifadeleri kâinat hakikatlerini içerisine alır. İnsan ise bu manaların ancak ulaşabildiği kadarını görür. Kur’an’ın zengin ve derin manalarından hissedar olabilmek için hazırlanan Kur'an-ı Kerim Lügati, Kur'an'da geçen kelimelerin her birinin tek tek mealini içeren ve geçtiği yerleri gösteren bir çalışmadır. Eser, Mu’cemü’l Müfehres tercümesi olup tüm metin incelenerek yapılan ilaveler ve sonuna eklenen fihristle anlaşılması ve kullanımı kolay bir kitap haline getirilmiştir. Kur'an'da bahsi geçen kelime, kavram ve deyimlerin anlamlarıyla birlikte bunların hangi surede ve ayette zikredildiğini alfabetik olarak gösteren mükemmel bir kaynak.Kur’an-ı Kerim Lügati, Kur’an’ın lisanına aşinalık kazanmak ve manalarına yaklaşmak isteyen taliplileri bekliyor…","isbn":"9753620161","title":"Kur'an-ı Kerim Lugati  İlavelerle Mu'cemü'l Müfehres"},
[
	{"cats":["Kitap "," İslam "," Diğer"],"description":"Irkçılık, yeryüzünün renkliliği ve çeşitliliğine indirilmiş, bencillik yüklü bir darbe… İslamiyet, ırkçılığın tek ilacı… Bu kitapta, İslam'ın ırkçılığı nasıl tedavi ettiğini ve bu tedavinin yöntemlerini okuyacaksınız.","isbn":"9753622589","title":"Irklar Ve İnsanlar"},
[
	{"cats":["Kitap "," İslam "," Diğer"],"description":"Kur'an bazı besinlerin adını zikretmektedir. İlahi Kitap'ta bu besinlerin zikredilmesinin mutlaka hikmetleri olmalı. Bunların neler olduğunu, tıbbi faydalarını ve şifa yönlerini bu kitaptan öğreneceksiniz.","isbn":"9753622503","title":"Kur'an-ı Kerim'de Besinler Ve Şifa"},
[
	{"cats":["Kitap "," İslam "," Diğer"],"description":"Yüzyıllar boyunca sayısız alimin üzerine çalıştığı Kitaplar Kitabı Kur'an 20. Yüzyılda kimler tarafından ve nasıl yorumlandı? Kur'an filolojisinden, psikolojisine birçok alandaki çalışmaların tanıtımı ve mahiyeti.","isbn":"9753622376","title":"20. Asırda Kur'an İlimleri Çalışmaları"},
[
	{"cats":["Kitap "," Eğitim "," Rehber Kitaplar"],"description":"İş, okul ve aile hayatı gibi, sosyal hayatın tüm kademelerinde başarıya ulaşmak için, işte size 70 altın kural.","isbn":"9753620986","title":"Başarı Yolunda 70 Altın Kural"},
[
	{"cats":["Kitap "," Diğer "," Kişisel Gelişim"],"description":"İnsan, hedefleriyle büyüktür. Büyük hedeflere, başarının zirvesine doğru yürürken size bir rehber gerek. Bu eserle kendinizi daha güçlü, daha hazırlıklı, daha kararlı bir hale taşıyacaksınız.","isbn":"9753621787","title":"Hedefe Yürürken"},
[
	{"cats":["Kitap "," Eğitim "," Rehber Kitaplar"],"description":"Başarılı olmak aslında insanın özünde var. Engeller ise insanın dışında. İrade eğitiminin temel ilkelerinin sunulduğu bu eser, gençlerin başucu kitabı olacak.","isbn":"9753622102","title":"Kendime Engel Olmayacağım"},
[
	{"cats":["Kitap "," Ekonomi "," İş Dünyası"],"description":"Hayatta insanlar iki katagoride bulunurlar. Ya yönetirler ya da yönetilirler. Dolayısıyla bir yerde yöneten konumundaki, diğer bir yerde yönetilen konumuna gelebilir.","isbn":"9753623046","title":"Doğru Yöntem Kesin Sonuç"},
[
	{"cats":["Kitap "," Diğer "," Kişisel Gelişim"],"description":"Kapasitenizi en iyi ve en verimli bir şekilde kullanabilmek sizin iradenize bağlıdır. Bu kitap, size bunun nasıl olacağını gösteren bir verimlilik kılavuzudur.","isbn":"9753623143","title":"Kapasite Yönetimi"},
[
	{"cats":["Kitap "," Diğer "," Kişisel Gelişim"],"description":"Yaşamak bir anlamda başkalarıyla karşılaşmak değil mi?. Bu karşılaşmadaki tavırlarımız, tepkilerimiz işimizi kolaylaştıracak veya zorlaştıracak. Karşılaşmalardaki hatalarımız birçok şeyi imkansız kılacak. İlişkilerimizdeki isabet birçok şeyi kolaylaştıracak. İşte bu kitapla karşılaştığınıza memnun olacaksınız.","isbn":"","title":"İnsan İlişkilerinde En Etkili Davranışlar"},
[
	{"cats":["Kitap "," Diğer "," Kişisel Gelişim"],"description":"Herkes güzel konuşmayı sever, güzel konuşmak ister. Güzel ve etkili konuşabilmenin sırlarını öğrenmek istiyorsanız, bu kitap sizin için.","isbn":"9753620993","title":"Güzel Konuşma Pratiği El Kitabı"},
[
	{"cats":["Kitap "," Diğer "," Kişisel Gelişim"],"description":"Hayatta karşımıza çıkacak engellerin ya altından ya üstünden, yahut etrafından geçmeye, büyük küçük her engele rağmen ilerlemeye mecburuz. Bu kitap, cesaretini kaybetmek üzere olanlara kurtuluş vasıta ve yollarını gösterecektir.","isbn":"9753621353","title":"Hayat Yolunda Zorluklarla Mücadele"},
[
	{"cats":["Kitap "," Diğer "," Kişisel Gelişim"],"description":"\"İnsanların niçin başarmak istediklerini bilmek, onları amaçlarına ulaşmaya motive edebilmek için gereklidir\" Sizi başarıya götürecek ve etkili olduğu ispatlanmış motivasyon yollarını bu kitapta bulacaksınız.","isbn":"9753623031","title":"Kendinizi ve Başkalarını Motive Etmenin 1001 Yolu"},
[
	{"cats":["Kitap "," Ekonomi "," İş Dünyası"],"description":"Liderliğin Anahtarı, verimli ve başarılı bir lider ve üst düzey bir şirket olmanın prensiplerini açık ve yalın bir şekilde, altını çizerek gösteriyor.","isbn":"975362297X","title":"Liderliğin Anahtarı"},
[
	{"cats":["Kitap "," Ekonomi "," İş Dünyası"],"description":"Karar vermek durumunda kaldığınızda bütün alternatifleri yeterince gözden geçirmişseniz, kararınız sizin için tatmin edici ve güzel sonuçlar getirici olacaktır.","isbn":"9753623055","title":"Uzman Sizsiniz"},
[
	{"cats":["Kitap "," Ekonomi "," İş Dünyası"],"description":"Yöneticiler ve yönetici adayları için, akademik seviyede hazırlanmış mükemmel bir yönetim el kitabı.","isbn":"9753621426","title":"Zirveye Götüren Yol: Yönetim"},
[
	{"cats":["Kitap "," Psikoloji "," Psikolojik Danışma"],"description":"\"Her Başarılı Erkeğin Arkasında Bir Kadın Vardır\". derler. Bu kitabı okuduğunuzda, eşlerin başarılı olmasında kadınların ne kadar etkili olabileceğini göreceksiniz.","isbn":"9753623984","title":"Kocanızın Başarısı Sizin Elinizde"},
[
	{"cats":["Kitap "," Eğitim "," Rehber Kitaplar"],"description":"Gençler iyi bir başlangıç yapmak zorundadırlar hayat yolunda başarıyı yakalamak için. Yazar onlara 33 altın işaret sunuyor en iyi yollara götüren, en iyi sonuçların garantileyen.","isbn":"9753624144","title":"Başarı İçin Gençlere 33 İşaret"},
[
	{"cats":["Kitap "," Ekonomi "," İş Dünyası"],"description":"Bir projenin yürütülmesi ile karşı karşıya kalan bir kişi \"Acaba bu işin altından kalkabilir miyim?\", \"Bu iş için gerekli yeteneklere sahip miyim?\" diye kendi kendine sormaktadır. Bir projenin daha etkili nasıl yürütülebileceği ve işyerinizde daha verimli hale getirme açısından yararlı olacaktır.","isbn":"9753623771","title":"Proje Yönetimi"},
[
	{"cats":["Kitap "," Ekonomi "," İş Dünyası"],"description":"İş dünyasının çalkantılı ve çok çabuk değişen ortamına, ayak uydurmak ve aynı zamanda başarılarını artırmak ve bunun yanın da Sorun Çözümüne yönelik teknikleri günlük hayatın her kesiminde uygulamanıza imkan verecek formüller bulacaksınız.","isbn":"9753623852","title":"Sorun Çözümleme"},
[
	{"cats":["Kitap "," Ekonomi "," İş Dünyası"],"description":"Eğer çalışma yükünüz artıyorsa, çalışma saatleriniz yetersizse, ya da işlerinizi daha organize bir şekilde yapmak ihtiyacı duyuyorsanız, bu kitap sizin en büyük yardımcınız olacaktır.","isbn":"9753623828","title":"Zaman Yönetimi"},
[
